cases/sweep_baselineHover/hR0p5/0/omega
FoamFile
{
    version     2.0;
    format      ascii;
    class       volScalarField;
    object      omega;
}

dimensions      [0 0 -1 0 0 0 0];
internalField   uniform 1;

boundaryField
{
    ground
    {
        type  omegaWallFunction;
        value uniform 1;
    }

    top
    {
        type       inletOutlet;
        inletValue uniform 1;
        value      uniform 1;
    }

    farField
    {
        type       inletOutlet;
        inletValue uniform 1;
        value      uniform 1;
    }
}
